welcome.message = \u0928\u092E\u0938\u094D\u0915\u093E\u0930 \u092E\u0930\u093E\u0920\u0940 \u092E\u093E\u0923\u0938\u093E\u0902\u0928\u094B, \u092E\u0940 \u0924\u0941\u092E\u091A\u094D\u092F\u093E \u0938\u0930\u094D\u0935\u093E\u0902\u0928\u093E \u092E\u093E\u091D\u094D\u092F\u093E \u0938\u093E\u0927\u094D\u092F\u093E \u0938\u094D\u0925\u093E\u0928\u093F\u0915\u0940\u0915\u0930\u0923 \u0906\u0923\u093F \u0906\u0902\u0924\u0930\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F\u0915\u0930\u0923 \u0905\u0928\u0941\u092A\u094D\u0930\u092F\u094B\u0917\u093E\u0924 \u0906\u092A\u0932\u0947 \u0938\u094D\u0935\u093E\u0917\u0924 \u0915\u0930\u0924\u094B!
language.change = \u092F\u093E\u092E\u0927\u094D\u092F\u0947 \u092D\u093E\u0937\u093E \u092C\u0926\u0932\u093E: -
report.headline = \u092A\u0945\u0930\u093F\u0938 \u0915\u0930\u093E\u0930\u093E\u091A\u093E \u0938\u093E\u0930\u093E\u0902\u0936
report.text = \u092A\u0945\u0930\u093F\u0938 \u0915\u0930\u093E\u0930 \u0939\u093E \u0939\u0935\u093E\u092E\u093E\u0928 \u092C\u0926\u0932\u093E\u0935\u0930\u0940\u0932 \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930\u0930\u093F\u0924\u094D\u092F\u093E \u092C\u0902\u0927\u0928\u0915\u093E\u0930\u0915 \u0906\u0902\u0924\u0930\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0915\u0930\u093E\u0930 \u0906\u0939\u0947. \u0939\u0947 \u092A\u0945\u0930\u093F\u0938\u092E\u0927\u0940\u0932 \u0938\u0940\u0913\u092A\u0940 21 \u092F\u0947\u0925\u0947 12 \u0921\u093F\u0938\u0947\u0902\u092C\u0930 2015 \u0930\u094B\u091C\u0940 196 \u092A\u0915\u094D\u0937\u093E\u0902\u0928\u0940 \u0938\u094D\u0935\u0940\u0915\u093E\u0930\u0932\u0947 \u0939\u094B\u0924\u0947 \u0906\u0923\u093F 4 \u0928\u094B\u0935\u094D\u0939\u0947\u0902\u092C\u0930 \u0968\u0966\u0967 on \u0930\u094B\u091C\u0940 \u0905\u0938\u094D\u0924\u093F\u0924\u094D\u0935\u093E\u0924 \u0906\u0932\u0947. \u0917\u094D\u0932\u094B\u092C\u0932 \u0935\u093E\u0930\u094D\u092E\u093F\u0902\u0917\u0932\u093E \u092A\u0942\u0930\u094D\u0935-\u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u092A\u093E\u0924\u0933\u0940\u091A\u094D\u092F\u093E \u0924\u0941\u0932\u0928\u0947\u0924 1.5 \u0921\u093F\u0917\u094D\u0930\u0940 \u0938\u0947\u0932\u094D\u0938\u093F\u0905\u0938\u092A\u0930\u094D\u092F\u0902\u0924 \u092E\u0930\u094D\u092F\u093E\u0926\u093F\u0924 \u0920\u0947\u0935\u0923\u0947 \u0939\u0947 \u0924\u094D\u092F\u093E\u091A\u0947 \u0932\u0915\u094D\u0937\u094D\u092F \u0906\u0939\u0947. \u0926\u0940\u0930\u094D\u0918\u0915\u093E\u0932\u0940\u0928 \u0924\u093E\u092A\u092E\u093E\u0928\u093E\u091A\u0947 \u0939\u0947 \u0932\u0915\u094D\u0937\u094D\u092F \u0938\u093E\u0927\u094D\u092F \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940, \u0936\u0924\u0915\u093E\u0928\u0941\u0936\u0924\u0915\u093E\u091A\u094D\u092F\u093E \u092E\u0927\u094D\u092F\u093E\u092A\u0930\u094D\u092F\u0902\u0924 \u0939\u0935\u093E\u092E\u093E\u0928 \u0924\u091F\u0938\u094D\u0925 \u091C\u0917 \u0938\u093E\u0927\u094D\u092F \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0917\u094D\u0930\u0940\u0928\u0939\u093E\u090A\u0938 \u0917\u0945\u0938 \u0909\u0924\u094D\u0938\u0930\u094D\u091C\u0928\u093E\u091A\u0947 \u0936\u0915\u094D\u092F \u0924\u093F\u0924\u0915\u094D\u092F\u093E \u0932\u0935\u0915\u0930 \u091C\u093E\u0917\u0924\u093F\u0915 \u092A\u093E\u0924\u0933\u0940\u0935\u0930 \u092A\u094B\u0939\u094B\u091A\u0923\u094D\u092F\u093E\u091A\u0947 \u0926\u0947\u0936\u093E\u0902\u091A\u0947 \u0932\u0915\u094D\u0937\u094D\u092F \u0906\u0939\u0947. \u092A\u0945\u0930\u093F\u0938 \u0915\u0930\u093E\u0930 \u092C\u0939\u0941\u092A\u0915\u094D\u0937\u0940\u092F \u0939\u0935\u093E\u092E\u093E\u0928 \u092C\u0926\u0932 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u0924\u0940\u0932 \u092E\u0939\u0924\u094D\u0924\u094D\u0935\u093E\u091A\u093E \u0920\u0938\u093E \u0906\u0939\u0947 \u0915\u093E\u0930\u0923, \u092A\u094D\u0930\u0925\u092E\u091A, \u092C\u0902\u0927\u0928\u0915\u093E\u0930\u0915 \u0915\u0930\u093E\u0930 \u0938\u0930\u094D\u0935 \u0926\u0947\u0936\u093E\u0902\u0928\u093E \u0939\u0935\u093E\u092E\u093E\u0928 \u092C\u0926\u0932\u093E\u0902\u091A\u093E \u092E\u0941\u0915\u093E\u092C\u0932\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092E\u0939\u0924\u094D\u0935\u093E\u0915\u093E\u0902\u0915\u094D\u0937\u0940 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0906\u0923\u093F \u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u092A\u0930\u093F\u0923\u093E\u092E\u093E\u0936\u0940 \u091C\u0941\u0933\u0935\u0942\u0928 \u0918\u0947\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0938\u0930\u094D\u0935 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0917\u094B\u0937\u094D\u091F\u0940\u0902\u092E\u0927\u094D\u092F\u0947 \u0906\u0923\u0924\u0947.
language.english = \u0907\u0902\u0917\u094D\u0930\u091C\u0940
language.german = \u091C\u0930\u094D\u092E\u0928
language.funch = \u092B\u094D\u0930\u0947\u0902\u091A
language.japanese = \u091C\u092A\u093E\u0928\u0940
language.marathi = \u092E\u0930\u093E\u0920\u0940
language.hindi = \u0939\u093F\u0902\u0926\u0940
language.tamil = \u0924\u093E\u092E\u093F\u0933
language.punjabi = \u092A\u0902\u091C\u093E\u092C\u0940
