welcome.message = \u0928\u092E\u0938\u094D\u0915\u093E\u0930 \u092D\u093E\u0930\u0924\u0940\u092F\u094B\u0902, \u092E\u0948\u0902 \u0906\u092A \u0938\u092D\u0940 \u0915\u093E \u0905\u092A\u0928\u0947 \u0938\u0930\u0932 \u0938\u094D\u0925\u093E\u0928\u0940\u092F\u0915\u0930\u0923 \u0914\u0930 \u0905\u0902\u0924\u0930\u094D\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F\u0915\u0930\u0923 \u0905\u0928\u0941\u092A\u094D\u0930\u092F\u094B\u0917 \u092E\u0947\u0902 \u0938\u094D\u0935\u093E\u0917\u0924 \u0915\u0930\u0924\u093E \u0939\u0942\u0901!
language.change = \u092D\u093E\u0937\u093E \u0915\u094B \u0907\u0938\u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902: -
report.headline = \u092A\u0947\u0930\u093F\u0938 \u0938\u092E\u091D\u094C\u0924\u0947 \u092A\u0930 \u0938\u093E\u0930\u093E\u0902\u0936
report.text = \u092A\u0947\u0930\u093F\u0938 \u0938\u092E\u091D\u094C\u0924\u093E \u091C\u0932\u0935\u093E\u092F\u0941 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u092A\u0930 \u090F\u0915 \u0915\u093E\u0928\u0942\u0928\u0940 \u0930\u0942\u092A \u0938\u0947 \u092C\u093E\u0927\u094D\u092F\u0915\u093E\u0930\u0940 \u0905\u0902\u0924\u0930\u094D\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u0902\u0927\u093F \u0939\u0948\u0964 \u0907\u0938\u0947 196 \u092A\u093E\u0930\u094D\u091F\u093F\u092F\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0947\u0930\u093F\u0938 \u092E\u0947\u0902 \u0938\u0940\u0913\u092A\u0940 21 \u092E\u0947\u0902 12 \u0926\u093F\u0938\u0902\u092C\u0930 2015 \u0915\u094B \u0905\u092A\u0928\u093E\u092F\u093E \u0917\u092F\u093E \u0925\u093E \u0914\u0930 4 \u0928\u0935\u0902\u092C\u0930 2016 \u0915\u094B \u0932\u093E\u0917\u0942 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0925\u093E\u0964 \u0907\u0938\u0915\u093E \u0932\u0915\u094D\u0937\u094D\u092F \u092A\u0942\u0930\u094D\u0935-\u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u0938\u094D\u0924\u0930\u094B\u0902 \u0915\u0940 \u0924\u0941\u0932\u0928\u093E \u092E\u0947\u0902 \u0917\u094D\u0932\u094B\u092C\u0932 \u0935\u093E\u0930\u094D\u092E\u093F\u0902\u0917 \u0915\u094B 2 \u0938\u0947 \u0928\u0940\u091A\u0947, \u0905\u0927\u093F\u092E\u093E\u0928\u0924\u0903 1.5 \u0921\u093F\u0917\u094D\u0930\u0940 \u0938\u0947\u0932\u094D\u0938\u093F\u092F\u0938 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0915\u0930\u0928\u093E \u0939\u0948\u0964 \u0907\u0938 \u0926\u0940\u0930\u094D\u0918\u0915\u093E\u0932\u093F\u0915 \u0924\u093E\u092A\u092E\u093E\u0928 \u0932\u0915\u094D\u0937\u094D\u092F \u0915\u094B \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0926\u0947\u0936\u094B\u0902 \u0915\u093E \u0932\u0915\u094D\u0937\u094D\u092F \u0939\u0948 \u0915\u093F \u091C\u0932\u094D\u0926 \u0938\u0947 \u091C\u0932\u094D\u0926 \u092E\u0927\u094D\u092F \u0936\u0924\u093E\u092C\u094D\u0926\u0940 \u0924\u0915 \u091C\u0932\u0935\u093E\u092F\u0941 \u0924\u091F\u0938\u094D\u0925 \u0926\u0941\u0928\u093F\u092F\u093E \u0915\u094B \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0917\u094D\u0930\u0940\u0928\u0939\u093E\u0909\u0938 \u0917\u0948\u0938 \u0909\u0924\u094D\u0938\u0930\u094D\u091C\u0928 \u0915\u0947 \u0935\u0948\u0936\u094D\u0935\u093F\u0915 \u091A\u0930\u092E \u092A\u0930 \u092A\u0939\u0941\u0902\u091A \u091C\u093E\u090F\u0964 \u092A\u0947\u0930\u093F\u0938 \u0938\u092E\u091D\u094C\u0924\u0947 \u092C\u0939\u0941\u092A\u0915\u094D\u0937\u0940\u092F \u091C\u0932\u0935\u093E\u092F\u0941 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092E\u0947\u0902 \u090F\u0915 \u092E\u0940\u0932 \u0915\u093E \u092A\u0924\u094D\u0925\u0930 \u0939\u0948, \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u092A\u0939\u0932\u0940 \u092C\u093E\u0930, \u090F\u0915 \u092C\u093E\u0927\u094D\u092F\u0915\u093E\u0930\u0940 \u0938\u092E\u091D\u094C\u0924\u093E \u0938\u092D\u0940 \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u094B\u0902 \u0915\u094B \u091C\u0932\u0935\u093E\u092F\u0941 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0915\u093E \u092E\u0941\u0915\u093E\u092C\u0932\u093E \u0915\u0930\u0928\u0947 \u0914\u0930 \u0907\u0938\u0915\u0947 \u092A\u094D\u0930\u092D\u093E\u0935\u094B\u0902 \u0915\u0947 \u0905\u0928\u0941\u0915\u0942\u0932 \u0939\u094B\u0928\u0947 \u0915\u0947 \u092E\u0939\u0924\u094D\u0935\u093E\u0915\u093E\u0902\u0915\u094D\u0937\u0940 \u092A\u094D\u0930\u092F\u093E\u0938\u094B\u0902 \u0915\u094B \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0915\u093E\u0930\u0923 \u092E\u0947\u0902 \u0932\u093E\u0924\u093E \u0939\u0948\u0964
language.english = \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940
language.german = \u091C\u0930\u094D\u092E\u0928
language.french = \u092B\u094D\u0930\u0947\u0902\u091A
language.japanese = \u091C\u093E\u092A\u093E\u0928\u0940
language.marathi = \u092E\u0930\u093E\u0920\u0940
language.hindi = \u0939\u093F\u0902\u0926\u0940
language.tamil = \u0924\u092E\u093F\u0932
language.punjabi = \u092A\u0902\u091C\u093E\u092C\u0940
