welcome.message = \u0A39\u0A48\u0A32\u0A4B \u0A2A\u0A70\u0A1C\u0A3E\u0A2C\u0A40 \u0A32\u0A4B\u0A15\u0A4B, \u0A2E\u0A48\u0A02 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A30\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A06\u0A2A\u0A23\u0A40 \u0A38\u0A27\u0A3E\u0A30\u0A23 \u0A38\u0A25\u0A3E\u0A28\u0A15\u0A15\u0A30\u0A28 \u0A05\u0A24\u0A47 \u0A05\u0A70\u0A24\u0A30\u0A30\u0A3E\u0A38\u0A3C\u0A1F\u0A30\u0A40\u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A05\u0A30\u0A1C\u0A3C\u0A40 \u0A32\u0A08 \u0A38\u0A41\u0A06\u0A17\u0A24 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A3E\u0A02!
language.change = \u0A2D\u0A3E\u0A38\u0A3C\u0A3E \u0A2C\u0A26\u0A32\u0A4B: -
report.headline = \u0A2A\u0A48\u0A30\u0A3F\u0A38 \u0A38\u0A2E\u0A1D\u0A4C\u0A24\u0A47 '\u0A24\u0A47 \u0A38\u0A3E\u0A30
report.text = \u0A2A\u0A48\u0A30\u0A3F\u0A38 \u0A38\u0A2E\u0A1D\u0A4C\u0A24\u0A3E \u0A2E\u0A4C\u0A38\u0A2E\u0A40 \u0A24\u0A2C\u0A26\u0A40\u0A32\u0A40 '\u0A24\u0A47 \u0A15\u0A3E\u0A28\u0A42\u0A70\u0A28\u0A40 \u0A24\u0A4C\u0A30' \u0A24\u0A47 \u0A2A\u0A3E\u0A2C\u0A70\u0A26 \u0A05\u0A70\u0A24\u0A30\u0A30\u0A3E\u0A38\u0A3C\u0A1F\u0A30\u0A40 \u0A38\u0A70\u0A27\u0A40 \u0A39\u0A48. \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A2A\u0A48\u0A30\u0A3F\u0A38 \u0A35\u0A3F\u0A1A \u0A38\u0A40\u0A13\u0A2A\u0A40 21 \u0A35\u0A3F\u0A16\u0A47 126 \u0A26\u0A38\u0A70\u0A2C\u0A30 2015 \u0A28\u0A42\u0A70 196 \u0A2A\u0A3E\u0A30\u0A1F\u0A40\u0A06\u0A02 \u0A28\u0A47 \u0A05\u0A2A\u0A23\u0A3E\u0A07\u0A06 \u0A38\u0A40 \u0A05\u0A24\u0A47 4 \u0A28\u0A35\u0A70\u0A2C\u0A30 2016 \u0A28\u0A42\u0A70 \u0A32\u0A3E\u0A17\u0A42 \u0A39\u0A4B \u0A17\u0A3F\u0A06 \u0A38\u0A40. \u0A07\u0A38\u0A26\u0A3E \u0A1F\u0A40\u0A1A\u0A3E \u0A17\u0A32\u0A4B\u0A2C\u0A32 \u0A35\u0A3E\u0A30\u0A2E\u0A3F\u0A70\u0A17 \u0A28\u0A42\u0A70 2 \u0A24\u0A4B\u0A02 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A30\u0A71\u0A16\u0A23\u0A3E \u0A39\u0A48, \u0A24\u0A30\u0A1C\u0A40\u0A39\u0A40 \u0A24\u0A4C\u0A30 '\u0A24\u0A47 1.5 \u0A21\u0A3F\u0A17\u0A30\u0A40 \u0A38\u0A48\u0A32\u0A38\u0A40\u0A05\u0A38, \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A26\u0A47 \u0A09\u0A26\u0A2F\u0A4B\u0A17\u0A3F\u0A15 \u0A2A\u0A71\u0A27\u0A30 \u0A26\u0A47 \u0A2E\u0A41\u0A15\u0A3E\u0A2C\u0A32\u0A47. \u0A07\u0A38 \u0A32\u0A70\u0A2C\u0A47 \u0A38\u0A2E\u0A47\u0A02 \u0A26\u0A47 \u0A24\u0A3E\u0A2A\u0A2E\u0A3E\u0A28 \u0A26\u0A47 \u0A1F\u0A40\u0A1A\u0A47 \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08, \u0A26\u0A47\u0A38\u0A3C\u0A3E\u0A02 \u0A26\u0A3E \u0A1F\u0A40\u0A1A\u0A3E \u0A39\u0A48 \u0A15\u0A3F \u0A17\u0A4D\u0A30\u0A40\u0A28\u0A39\u0A3E\u0A09\u0A38 \u0A17\u0A48\u0A38\u0A3E\u0A02 \u0A26\u0A47 \u0A28\u0A3F\u0A15\u0A3E\u0A38 \u0A26\u0A47 \u0A17\u0A32\u0A4B\u0A2C\u0A32 \u0A1A\u0A3F\u0A15\u0A28\u0A3F\u0A70\u0A17 \u0A28\u0A42\u0A70 \u0A1C\u0A3F\u0A70\u0A28\u0A40 \u0A1C\u0A32\u0A26\u0A40 \u0A38\u0A70\u0A2D\u0A35 \u0A39\u0A4B \u0A38\u0A15\u0A47 \u0A05\u0A71\u0A27 \u0A38\u0A26\u0A40 \u0A24\u0A15 \u0A1C\u0A32\u0A35\u0A3E\u0A2F\u0A42 \u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A38\u0A70\u0A38\u0A3E\u0A30 \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28\u0A3E \u0A39\u0A48. \u0A2A\u0A48\u0A30\u0A3F\u0A38 \u0A38\u0A2E\u0A1D\u0A4C\u0A24\u0A3E \u0A2C\u0A39\u0A41\u0A2A\u0A71\u0A16\u0A40 \u0A1C\u0A32\u0A35\u0A3E\u0A2F\u0A42 \u0A24\u0A2C\u0A26\u0A40\u0A32\u0A40 \u0A26\u0A40 \u0A2A\u0A4D\u0A30\u0A15\u0A3F\u0A30\u0A3F\u0A06 \u0A35\u0A3F\u0A1A \u0A07\u0A15 \u0A2E\u0A39\u0A71\u0A24\u0A35\u0A2A\u0A42\u0A30\u0A23 \u0A28\u0A3F\u0A38\u0A3C\u0A3E\u0A28 \u0A39\u0A48 \u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F, \u0A2A\u0A39\u0A3F\u0A32\u0A40 \u0A35\u0A3E\u0A30, \u0A07\u0A15 \u0A38\u0A2E\u0A1D\u0A4C\u0A24\u0A3E \u0A38\u0A2E\u0A1D\u0A4C\u0A24\u0A3E \u0A38\u0A3E\u0A30\u0A47 \u0A26\u0A47\u0A38\u0A3C\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2E\u0A4C\u0A38\u0A2E \u0A35\u0A3F\u0A1A \u0A24\u0A2C\u0A26\u0A40\u0A32\u0A40 \u0A26\u0A3E \u0A2E\u0A41\u0A15\u0A3E\u0A2C\u0A32\u0A3E \u0A15\u0A30\u0A28 \u0A05\u0A24\u0A47 \u0A07\u0A38 \u0A26\u0A47 \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35\u0A3E\u0A02 \u0A28\u0A42\u0A70 .\u0A3E\u0A32\u0A23 \u0A26\u0A47 \u0A05\u0A2D\u0A3F\u0A32\u0A3E\u0A38\u0A3C\u0A40 \u0A2F\u0A24\u0A28 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A15 \u0A38\u0A3E\u0A02\u0A1D\u0A47 \u0A15\u0A3E\u0A30\u0A28 \u0A35\u0A3F\u0A1A \u0A32\u0A3F\u0A06\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48.
language.english = \u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40
language.german = \u0A1C\u0A30\u0A2E\u0A28
language.funch = \u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A
language.japanese = \u0A1C\u0A2A\u0A3E\u0A28\u0A40
language.marathi = \u0A2E\u0A30\u0A3E\u0A20\u0A40
language.hindi = \u0A39\u0A3F\u0A70\u0A26\u0A40
language.tamil = \u0A24\u0A3E\u0A2E\u0A3F\u0A32
language.punjabi = \u0A2A\u0A70\u0A1C\u0A3E\u0A2C\u0A40