welcome.message = \u0BB5\u0BA3\u0B95\u0BCD\u0B95\u0BAE\u0BCD \u0BA4\u0BAE\u0BBF\u0BB4\u0BCD \u0BAE\u0B95\u0BCD\u0B95\u0BB3\u0BC7, \u0B8E\u0BA9\u0BA4\u0BC1 \u0B8E\u0BB3\u0BBF\u0BAF \u0B89\u0BB3\u0BCD\u0BB3\u0BC2\u0BB0\u0BCD\u0BAE\u0BAF\u0BAE\u0BBE\u0B95\u0BCD\u0B95\u0BB2\u0BCD \u0BAE\u0BB1\u0BCD\u0BB1\u0BC1\u0BAE\u0BCD \u0B9A\u0BB0\u0BCD\u0BB5\u0BA4\u0BC7\u0B9A\u0BAE\u0BAF\u0BAE\u0BBE\u0B95\u0BCD\u0B95\u0BB2\u0BCD \u0BAA\u0BAF\u0BA9\u0BCD\u0BAA\u0BBE\u0B9F\u0BCD\u0B9F\u0BBF\u0BB1\u0BCD\u0B95\u0BC1 \u0B89\u0B99\u0BCD\u0B95\u0BB3\u0BCD \u0B85\u0BA9\u0BC8\u0BB5\u0BB0\u0BC8\u0BAF\u0BC1\u0BAE\u0BCD \u0BB5\u0BB0\u0BB5\u0BC7\u0BB1\u0BCD\u0B95\u0BBF\u0BB1\u0BC7\u0BA9\u0BCD!
language.change = \u0BAE\u0BCA\u0BB4\u0BBF\u0BAF\u0BC8 \u0B87\u0BA4\u0BB1\u0BCD\u0B95\u0BC1 \u0BAE\u0BBE\u0BB1\u0BCD\u0BB1\u0BB5\u0BC1\u0BAE\u0BCD: -
report.headline = \u0BAA\u0BBE\u0BB0\u0BBF\u0BB8\u0BCD \u0B92\u0BAA\u0BCD\u0BAA\u0BA8\u0BCD\u0BA4\u0BA4\u0BCD\u0BA4\u0BBF\u0BA9\u0BCD \u0B9A\u0BC1\u0BB0\u0BC1\u0B95\u0BCD\u0B95\u0BAE\u0BCD
report.text = \u0BAA\u0BBE\u0BB0\u0BBF\u0BB8\u0BCD \u0B92\u0BAA\u0BCD\u0BAA\u0BA8\u0BCD\u0BA4\u0BAE\u0BCD \u0B8E\u0BA9\u0BCD\u0BAA\u0BA4\u0BC1 \u0B95\u0BBE\u0BB2\u0BA8\u0BBF\u0BB2\u0BC8 \u0BAE\u0BBE\u0BB1\u0BCD\u0BB1\u0BAE\u0BCD \u0BA4\u0BCA\u0B9F\u0BB0\u0BCD\u0BAA\u0BBE\u0BA9 \u0B9A\u0B9F\u0BCD\u0B9F\u0BAA\u0BC2\u0BB0\u0BCD\u0BB5\u0BAE\u0BBE\u0BA9 \u0B9A\u0BB0\u0BCD\u0BB5\u0BA4\u0BC7\u0B9A \u0B92\u0BAA\u0BCD\u0BAA\u0BA8\u0BCD\u0BA4\u0BAE\u0BBE\u0B95\u0BC1\u0BAE\u0BCD. \u0B87\u0BA4\u0BC1 \u0B9F\u0BBF\u0B9A\u0BAE\u0BCD\u0BAA\u0BB0\u0BCD 12, 2015 \u0B85\u0BA9\u0BCD\u0BB1\u0BC1 \u0BAA\u0BBE\u0BB0\u0BBF\u0BB8\u0BBF\u0BB2\u0BCD \u0B89\u0BB3\u0BCD\u0BB3 \u0B9A\u0BBF\u0B93\u0BAA\u0BBF 21 \u0B87\u0BB2\u0BCD 196 \u0B95\u0B9F\u0BCD\u0B9A\u0BBF\u0B95\u0BB3\u0BBE\u0BB2\u0BCD \u0B8F\u0BB1\u0BCD\u0BB1\u0BC1\u0B95\u0BCD\u0B95\u0BCA\u0BB3\u0BCD\u0BB3\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F\u0BC1 4 \u0BA8\u0BB5\u0BAE\u0BCD\u0BAA\u0BB0\u0BCD 2016 \u0B85\u0BA9\u0BCD\u0BB1\u0BC1 \u0BA8\u0B9F\u0BC8\u0BAE\u0BC1\u0BB1\u0BC8\u0B95\u0BCD\u0B95\u0BC1 \u0BB5\u0BA8\u0BCD\u0BA4\u0BA4\u0BC1. \u0B87\u0BA4\u0BA9\u0BCD \u0BA8\u0BCB\u0B95\u0BCD\u0B95\u0BAE\u0BCD \u0BAA\u0BC2\u0B95\u0BCB\u0BB3 \u0BB5\u0BC6\u0BAA\u0BCD\u0BAA\u0BAE\u0BAF\u0BAE\u0BBE\u0BA4\u0BB2\u0BC8 2 \u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BCD \u0B95\u0BC1\u0BB1\u0BC8\u0BB5\u0BBE\u0B95\u0BB5\u0BC1\u0BAE\u0BCD, \u0BAE\u0BC1\u0BA9\u0BCD\u0BA9\u0BC1\u0BB0\u0BBF\u0BAE\u0BC8 1.5 \u0B9F\u0BBF\u0B95\u0BBF\u0BB0\u0BBF \u0B9A\u0BC6\u0BB2\u0BCD\u0B9A\u0BBF\u0BAF\u0BB8\u0BBE\u0B95\u0BB5\u0BC1\u0BAE\u0BCD, \u0BA4\u0BCA\u0BB4\u0BBF\u0BB2\u0BCD\u0BA4\u0BC1\u0BB1\u0BC8\u0B95\u0BCD\u0B95\u0BC1 \u0BAE\u0BC1\u0BA8\u0BCD\u0BA4\u0BC8\u0BAF \u0BA8\u0BBF\u0BB2\u0BC8\u0B95\u0BB3\u0BC1\u0B9F\u0BA9\u0BCD \u0B92\u0BAA\u0BCD\u0BAA\u0BBF\u0B9F\u0BC1\u0BAE\u0BCD\u0BAA\u0BCB\u0BA4\u0BC1. \u0B87\u0BA8\u0BCD\u0BA4 \u0BA8\u0BC0\u0BA3\u0BCD\u0B9F\u0B95\u0BBE\u0BB2 \u0BB5\u0BC6\u0BAA\u0BCD\u0BAA\u0BA8\u0BBF\u0BB2\u0BC8 \u0B87\u0BB2\u0B95\u0BCD\u0B95\u0BC8 \u0B85\u0B9F\u0BC8\u0BAF, \u0BA8\u0BC2\u0BB1\u0BCD\u0BB1\u0BBE\u0BA3\u0BCD\u0B9F\u0BBF\u0BA9\u0BCD \u0BA8\u0B9F\u0BC1\u0BAA\u0BCD\u0BAA\u0B95\u0BC1\u0BA4\u0BBF\u0BAF\u0BBF\u0BB2\u0BCD \u0B95\u0BBE\u0BB2\u0BA8\u0BBF\u0BB2\u0BC8 \u0BA8\u0B9F\u0BC1\u0BA8\u0BBF\u0BB2\u0BC8 \u0B89\u0BB2\u0B95\u0BA4\u0BCD\u0BA4\u0BC8 \u0B85\u0B9F\u0BC8\u0BB5\u0BA4\u0BB1\u0BCD\u0B95\u0BC1 \u0B95\u0BBF\u0BB0\u0BC0\u0BA9\u0BCD\u0BB9\u0BB5\u0BC1\u0BB8\u0BCD \u0BB5\u0BBE\u0BAF\u0BC1 \u0B89\u0BAE\u0BBF\u0BB4\u0BCD\u0BB5\u0BC1\u0B95\u0BB3\u0BBF\u0BA9\u0BCD \u0B89\u0BB2\u0B95\u0BB3\u0BBE\u0BB5\u0BBF\u0BAF \u0B89\u0B9A\u0BCD\u0B9A\u0BA4\u0BCD\u0BA4\u0BC8 \u0B8E\u0B9F\u0BCD\u0B9F\u0BC1\u0BB5\u0BA4\u0BC8 \u0BA8\u0BBE\u0B9F\u0BC1\u0B95\u0BB3\u0BCD \u0BA8\u0BCB\u0B95\u0BCD\u0B95\u0BAE\u0BBE\u0B95\u0B95\u0BCD \u0B95\u0BCA\u0BA3\u0BCD\u0B9F\u0BC1\u0BB3\u0BCD\u0BB3\u0BA9. \u0BAA\u0BBE\u0BB0\u0BBF\u0BB8\u0BCD \u0B92\u0BAA\u0BCD\u0BAA\u0BA8\u0BCD\u0BA4\u0BAE\u0BCD \u0BAA\u0BB2\u0BA4\u0BB0\u0BAA\u0BCD\u0BAA\u0BC1 \u0B95\u0BBE\u0BB2\u0BA8\u0BBF\u0BB2\u0BC8 \u0BAE\u0BBE\u0BB1\u0BCD\u0BB1 \u0B9A\u0BC6\u0BAF\u0BB2\u0BCD\u0BAA\u0BBE\u0B9F\u0BCD\u0B9F\u0BBF\u0BA9\u0BCD \u0B92\u0BB0\u0BC1 \u0B85\u0B9F\u0BC8\u0BAF\u0BBE\u0BB3\u0BAE\u0BBE\u0B95\u0BC1\u0BAE\u0BCD, \u0B8F\u0BA9\u0BC6\u0BA9\u0BBF\u0BB2\u0BCD, \u0BAE\u0BC1\u0BA4\u0BA9\u0BCD\u0BAE\u0BC1\u0BB1\u0BC8\u0BAF\u0BBE\u0B95, \u0B92\u0BB0\u0BC1 \u0BAA\u0BBF\u0BA3\u0BC8\u0BAA\u0BCD\u0BAA\u0BC1 \u0B92\u0BAA\u0BCD\u0BAA\u0BA8\u0BCD\u0BA4\u0BAE\u0BCD \u0B85\u0BA9\u0BC8\u0BA4\u0BCD\u0BA4\u0BC1 \u0BA8\u0BBE\u0B9F\u0BC1\u0B95\u0BB3\u0BC8\u0BAF\u0BC1\u0BAE\u0BCD \u0B95\u0BBE\u0BB2\u0BA8\u0BBF\u0BB2\u0BC8 \u0BAE\u0BBE\u0BB1\u0BCD\u0BB1\u0BA4\u0BCD\u0BA4\u0BC8 \u0B8E\u0BA4\u0BBF\u0BB0\u0BCD\u0BA4\u0BCD\u0BA4\u0BC1\u0BAA\u0BCD \u0BAA\u0BCB\u0BB0\u0BBE\u0B9F\u0BC1\u0BB5\u0BA4\u0BB1\u0BCD\u0B95\u0BC1\u0BAE\u0BCD \u0B85\u0BA4\u0BA9\u0BCD \u0BB5\u0BBF\u0BB3\u0BC8\u0BB5\u0BC1\u0B95\u0BB3\u0BC1\u0B95\u0BCD\u0B95\u0BC1 \u0B8F\u0BB1\u0BCD\u0BAA \u0BAE\u0BBE\u0BB1\u0BCD\u0BB1\u0BC1\u0BB5\u0BA4\u0BB1\u0BCD\u0B95\u0BC1\u0BAE\u0BCD \u0BB2\u0B9F\u0BCD\u0B9A\u0BBF\u0BAF \u0BAE\u0BC1\u0BAF\u0BB1\u0BCD\u0B9A\u0BBF\u0B95\u0BB3\u0BC8 \u0BAE\u0BC7\u0BB1\u0BCD\u0B95\u0BCA\u0BB3\u0BCD\u0BB5\u0BA4\u0BB1\u0BCD\u0B95\u0BBE\u0BA9 \u0BAA\u0BCA\u0BA4\u0BC1\u0BB5\u0BBE\u0BA9 \u0B95\u0BBE\u0BB0\u0BA3\u0BBF\u0BAF\u0BBE\u0B95 \u0B95\u0BCA\u0BA3\u0BCD\u0B9F\u0BC1 \u0BB5\u0BB0\u0BC1\u0B95\u0BBF\u0BB1\u0BA4\u0BC1.
language.english = \u0B86\u0B99\u0BCD\u0B95\u0BBF\u0BB2\u0BAE\u0BCD
language.german = \u0B9C\u0BC6\u0BB0\u0BCD\u0BAE\u0BA9\u0BCD
language.french = \u0BAA\u0BBF\u0BB0\u0B9E\u0BCD\u0B9A\u0BC1
language.japanese = \u0B9C\u0BAA\u0BCD\u0BAA\u0BBE\u0BA9\u0BBF\u0BAF
language.marathi = \u0BAE\u0BB0\u0BBE\u0BA4\u0BCD\u0BA4\u0BBF
language.hindi = \u0B87\u0BA8\u0BCD\u0BA4\u0BBF
language.tamil = \u0BA4\u0BAE\u0BBF\u0BB4\u0BCD
language.punjabi = \u0BAA\u0B9E\u0BCD\u0B9A\u0BBE\u0BAA\u0BBF
